{"levels":[{"level":1,"intro":{"character":"player","text":"Bonjour, je suis Inza de chez Toastmasters et nous allons parcourir ensemble ce module ! Les bases de la communication peuvent être pratiquées grâce à l'expression et la prise de parole en public. Connectez vous, prenez confiance et vous saurez mettre en valeur votre startup ! ","background":""},"outro":{"character":"player","text":"En améliorant votre impact personnel, vous avez su convaincre vos premiers clients et réaliser vos premières ventes… Bravo !","background":""}},{"level":2,"intro":{"character":"player","text":"Les meilleurs communicants savent s'adapter à leur auditoire et délivrer le message qui fait la différence, en faites-vous partie ?","background":""},"outro":{"character":"player","text":"Lors de votre visite auprès d'une structure d'incubation, vous avez su montrer le potentiel de votre projet, l'accompagnement va vous permettre de mieux comprendre vos clients et augmenter vos revenus !","background":""}},{"level":3,"intro":{"character":"player","text":"Tout comme l'être humain, l'entreprise peut communiquer de différentes façons pour toucher son audience.","background":""},"outro":{"character":"player","text":"En ouvrant de nouveaux canaux de communication, vous avez élargi votre base de clientèle. Ce sont donc de nouvelles commandes qui viennent encore faire grandir votre chiffre d'affaire !","background":""}},{"level":4,"intro":{"character":"player","text":"Vos actions de communication doivent s'orchestrer autour d'un même message pour créer de la compréhension de la part des nouveaux clients et de la confiance chez vos clients existants !","background":""},"outro":{"character":"player","text":"Votre marque est désormais une référence dans votre secteur, vous avez su gérer une telle confiance chez vos clients qu'ils commandent de plus en plus chez vous, bien joué !","background":""}},{"level":5,"intro":{"character":"player","text":"Les multiples outils numériques sur lesquels nous passons notre temps sont de nouveaux terrains de jeu pour la communication des entreprises, les connaissez-vous bien ?","background":""},"outro":{"character":"player","text":"C'est en vous appuyant sur le digital que vous avez réussi à piloter votre activité et optimiser le parcours de vos clients, c'est tellement simple qu'ils achètent en quelques clics !","background":""}},{"level":6,"intro":{"character":"player","text":"Pour un entrepreneur la communication est un pilier de la croissance car elle permet de gagner des clients mais également de recevoir des commentaires précieux pour améliorer le produit.","background":""},"outro":{"character":"player","text":"Lorsque vous prenez la parole, on voit que votre startup est inspirante mais également connectée au besoin des clients, vos efforts de communication vous rendent rudement compétitif vis-à-vis de la concurrence !","background":""}}]}
