{"levels":[{"level":1,"intro":{"character":"player","text":"Salut ! Je suis Aziz de Impact Hub et je vais vous faire découvrir la méthodologie Lean Canvas ! Il est d'abord impératif de bien connaître ses clients et leurs différentes typologies afin d'adapter votre offre de produit ou service.","background":""},"outro":{"character":"player","text":"En connaissant sommairement les infos relatives à vos clients, vous avez pu définir des offres ciblées et ainsi accroître votre revenu. Bravo !","background":""}},{"level":2,"intro":{"character":"player","text":"La collecte des infos et leur traitement sont des étapes indispensables à la réalisation d'un persona. En connaissez-vous les différentes phases ?","background":""},"outro":{"character":"player","text":"En classifiant les types de données relatives à vos clients, vous avez pu réduire et repréciser votre champ d'application ce qui a favorablement impacté sur les commandes. Well done !","background":""}},{"level":3,"intro":{"character":"player","text":"Dans l'outils Value Proposition Canvas (VPC), on identifie d'abord les motivations qui poussent votre client à acheter votre produit. Quelles tâches il réalise, les douleurs et avantages associés. En gros, pourquoi le client a besoin de votre produit.","background":""},"outro":{"character":"player","text":"En connaissant les motivations et les tâches de votre client vous avez augmenté vos chances de lui proposer un produit sur-mesure !","background":""}},{"level":4,"intro":{"character":"player","text":"La value map décrit les produits et services de votre entreprise en se fondant sur le besoin de vos clients.","background":""},"outro":{"character":"player","text":"Vous avez maintenant un produit adapté au besoin de votre client. Bien joué !","background":""}},{"level":5,"intro":{"character":"player","text":"Parmis tous les outils du lean canvas, le Business model canvas est un incontournable. A quel point êtes-vous familier avec cet outils ?","background":""},"outro":{"character":"player","text":"Félicitation ! Vous pouvez dès à présent commencer à élaborer votre BMC et modéliser votre activité !","background":""}}]}
