{"levels":[{"level":1,"intro":{"character":"player","text":"Bonjour je suis Carine de la DER, je vais vous accompagner dans le module sur le financement. Mais avant tout, vérifions ensemble que nous parlons bien de la même chose !","background":""},"outro":{"character":"player","text":"Bravo, les notions relatives au financement vous sont familières et nous pouvons avancer ensemble. Votre startup est prête à avancer sur la voie du financement !","background":""}},{"level":2,"intro":{"character":"player","text":"Avant de vouloir financer votre concept, posons-nous la question de sa viabilité, bref, regardons de plus près son modèle économique !","background":""},"outro":{"character":"player","text":"Vous avez compris ! S'appuyer sur un modèle économique viable premet de s'assurer de la santé financière de votre entreprise. Avec cela, générer du chiffre d'affaire n'a plus de secret pour vous !","background":""}},{"level":3,"intro":{"character":"player","text":"Une fois le modèle établi, il s'agit de le projeter dans le temps afin de convaincre de potentiels financeurs qui auront tout à y gagner !","background":""},"outro":{"character":"player","text":"Bien vu ! Vous avez opté pour une voie qui correspond à votre projet et qui maximise vos chances de remplir vos objectifs.","background":""}},{"level":4,"intro":{"character":"player","text":"Vous rentrez dans le vif du sujet car il faut maintenant convraincre pour valoriser toute la réflexion que vous avez mené jusqu'alors.","background":""},"outro":{"character":"player","text":"Excellent travail, vos efforts ont payé, vous avez su obtenir de votre campagne de financement l'objectif tant attendu !","background":""}},{"level":5,"intro":{"character":"player","text":"Attention, obtenir un financement n'est pas une fin en soi, encore faut-il le gérer correctement pour s'assurer qu'il remplisse bien les objectifs attendus !","background":""},"outro":{"character":"player","text":"Bravo, vous êtes maintenant un gestionnaire aguerri, prêt à développer votre activité avec les outils de financement à disposition. Selon vous, quelle sera la prochaine étape ?","background":""}}]}
